const hi = {
  navbar: {
    home: "होम",
    about: "हमारे बारे में",
    remedies: "यूनानी उपचार",
    shop: "दुकान",
    services: "सेवाएँ",
    contact: "संपर्क",
  },

  hero: {
    badge: "1985 से विश्वसनीय",

    title1: "यूनानी चिकित्सा द्वारा",

    title2: "प्राकृतिक उपचार",

    title3: "",

    subtitle:
      "शिफा दवाखाना प्राकृतिक यूनानी चिकित्सा और अनुभवी हकीम द्वारा इलाज प्रदान करता है।",

    appointment: "अपॉइंटमेंट बुक करें",

    shop: "दवाइयाँ देखें",
  },
};

export default hi;